import React from 'react';

function Presentation() {
    return (
        <div className='presentation-content'>
            <div className='presentation-text-cont'>
                <h2 className='presentation-title'>პრეზენტაცია</h2>
                <p className='presentation-text'>
                მეღვინეობა ,,ბოქოვაინსი 2021” უძველეს საოჯახო ტრადიციებზე დაფუძნებული ღვინისა და არყის მწარმოებელი კომპანიაა,რომელიც აწარმოებს 
                აღმოსავლეთ საქართველოში არსებული ყურძნის უძველესი ჯიშებისგან- რქაწითელი,ქისი,ხიხვი,მწვანე,საფერავი- საუკეთესო ღვინოებს როგორც კლასიკურს, 
                ასევე ქვევრში დავარგებით. არსებული თანამედროვე მოთხოვნებიდან გამომდინარე, კომპანიამ მოახდინა მარნის რესტრუქტურიზაცია. მიმდინარეობს თანამედროვე 
                აღჭურვილობის შეძენა. ამასთანავე კომპანიის მფლობელობაშია 2 ჰეკტარზე გაშენებული ვენახი სხვადასხვა ჯიშის ყურძნით. ასევე მზადაა 2.5 ჰექტარი მიწა ახალი 
                ვენახის გასაშენებლად კომპანია ასევე კეთილსინდისიერი გლეხებისგან ყიდულობს ყურძენს,რომლითაც მზადდება მაღალი ხარისხის ღვინოები. ჩვენი საოჯახო მარანი 
                მდებარეობს ქიზიყის ერთ- ერთ საუკეთესო და ლამაზ სოფელ ბოდბისხევში,რომელიც გადაჰყურებს უმშვენიერეს ალაზნის ველს,რომლის მიკრო ზონაშიც მდებარეობს 
                ჩვენი ვენახები. მაღალი ხარისხის ღვინის დასამზადებლად რთველი მიმდინარეობს შერჩევით დროს, რის შედეგადაც ვიღებთ უნიკალურ კახურ მშრალ ღვინოებს. ჩვენი 
                საოჯახო მარანი ამჟამად აწარმოებს 5 სახეობის მშრალ ღვინოს: „საფერავი“, „ქისი“, „რქაწითელი“, „გარეჯი“, „ალაზნის ველი“. კომპანია გეგმავს 2022- ში მიიღოს 
                და გადაამუშაოს 8 ჯიშის ყურძენი,რომელთაგანაც შევქმნით სანიმუშო ღვინოებს.
                </p>
            </div>
            <div className='presentation-video'>
                <div className='video-content'></div>
            </div>
        </div>
    );
}

export default Presentation;
