import React from 'react';

function AboutUs() {
    return (
        <div className='georgian-wine-content'>
            <div className='georgian-wine-contact'></div>
                <div className='georgian-wine-content-inside'>
                    <div className='georgian-wine-image-content'>
                    </div>
                    <div className='georgian-wine-text-content'>
                        <p className='georgian-wine-text'>
                        <h2>ქართული ღვინის შესახებ</h2>
                        ქართული ღვინო ისტორიით ერთ-ერთი უძველესია ევროპაში. დღეისთვის ნაპოვნი ყველაზე ადრეული ნიშნები მევენახეობისა და ღვინის წარმოებაზე მიუთითებს საქართველოში ღვინის კულტურის არსებობაზე დაახ. 8000 წლის წინ, რაც საქართველოს ღვინის სამშობლოს სტატუსს ანიჭებს.

                            ყველაზე განთქმული მევენახეობით საქართველოს რეგიონებს შორის არის კახეთი (რომელიც იყოფა თელავისა და ყვარლის მიკრორეგიონებად), მას მოჰყვება ქართლი, იმერეთი, რაჭა-ლეჩხუმი და ქვემო სვანეთი, ასევე აფხაზეთი.

                            ისტორია
                            ქვემო ქართლის ტერიტორიაზე არქეოლოგიური გათხრების დროს აღმოჩენილ იქნა ყურძნის წიპწები, რომელიც ძვ.წ. VII-VI ათასწლეულებს განეკუთვნება და ენეოლითური პერიოდით თარიღდება. VI-V ათასწლეულებით ჩვენს ერამდე დათარიღდა ანაკლიის დიხა-გუძუბაში აღმოჩენილი წიპწები, რის შედეგადაც დადასტურდა, რომ ჯერ კიდევ ნეოლითის დროს, როგორც აღმოსავლეთ, ისე დასავლეთ საქართველოში იცნობდნენ ვაზის კულტურას და მას საკმაოდ დიდი როლი ეკავა ადვილობრივი მოსახლეობის სამეურნეო ცხოვრებაში. ასევე ნაპოვნია კულტურული ვაზის უშუალო წინაპარი - გარეული ვაზი-კრიკინა (უზურვაზი), რომელიც დღეს წითელ წიგნშიც არის შეტანილი. ეს კი იმის მაჩვენებელიც არის, რომ გარდა ვაზის კულტურისა, მევენახეობის კულტურამ აქ ყველა მისთვის დამახასიათებელი საფეხური გაიარა.


                            ქართული ღვინისა და ყურძნის გამოფენა, XIX საუკუნის ბოლო
                            გარდა ამისა, საქართველოს ტერიტორიაზე აღმოჩენილია ენეოლითის დროინდელი ძველისძველი მარანი, აქ ღვინის შესანახად გამოიყენებოდა უზარმაზარი, მიწით დაფარული თიხის ქვევრები. აგრეთვე აღმოჩენილია ოქროს, ვერცხლის, ბრინჯაოს ფიალები. განსაკუთრებით აღსანიშნავია ალაზნის ველის სამაროვნები (ძვ.წ. III-II ათას.). ამ მხრივ ძალიან მდიდარია მტკვარ-არაქსის კულტურის ქართული კერები. გათხრების შედეგად აღმოჩენილია მცხეთის რაიონის მახლობლად (ბაგინეთში) სხვადასხვა კერამიკული ჭურჭელი, რომელიც თარიღდება ძვ.წ. IV-III ათასწლეულებით. ბორჯომში ნაპოვნია 11, ვარძიაში კი - 100-მდე ქვევრი, რომელთა შორის ერთ-ერთი იყო ორმაგკედლიანი, თერმოსის მსგავსი, რაც თავისთავად უნიკალური მოვლენაა.

                            ჩვენი მატერიალური მემკვიდრეობა აგრეთვე იცნობს: ყურძნის სახლავ სპეციალური დანებს, ღვინის დასაწურ მოწყობილობებს, თიხის და ლითონის ჭურჭელს, სხვადასხვა ფორმისა და სახის სასმისებს, ღვინის დასაყენებელ და შესანახ ქვევრებს და სხვა. ეს კულტურული კერები მდებარეობენ, როგორც დასავლეთ, ასევე აღმოსავლეთ საქართველოს ტერიტიაზე. კერძოდ: შულავერი, მცხეთა, თრიალეთი, ბიჭვინთა, ალაზნის ველი, მესხეთი და სხვა.

                            მეღვინეობის ამსახველი სხვადასხვა ორნამენტებიან ჭურჭელი აღმოჩენილია სამთავისში, იყალთოში, ზარზმაში, გელათში, ნიკორწმინდაში, ვარძიასა და საქართველოს სხვა რეგიონებში.

                            განსაკუთრებული აღნიშვნის ღირსია თრიალეთის კულტურა (ძვ.წ. III-II ათასწ.), სადაც უნიკალური ღვინის თასები, ბარძიმები, დოქები და სხვა სახის ჭურჭელია აღმოჩენილი. მათ შორის გამორჩეულია ვერცხლის ცნობილი თასი, რომელზეც გამოსახულია რელიგიური რიტუალი, რაც ღვინის თანხლებით სრულდებოდა და საკმაოდ მასშტაბური უნდა ყოფილიყო ორნამენტული კომპოზიციის მიხედვით. აგრეთვე აღსანიშნავია, ოქროს თასი, რომელიც მოპირკეთებულია სხვადასხვა სახის პატიოსანი თვლებით. ასეთი ბარძიმები უმთავრესად მათრობელისითხის - ღვინის დასალევად გამოიყენებოდნენ. ამაზე მიუთითებს მათ ზედაპირზე დალექილი ნარჩენებიც.

                            სრულიად ახლახან (2006 წ.) მცხეთასთან აღმოჩენილ იქნა ”თამადის” პატარა ბრინჯაოს სკულპტურა, რომელიც ძვ.წ. I ათასწლეულის დასაწყისით დათარიღდა. ამ სკულპტურაში კაცის ქანდაკს ხელში უჭირავს ყანწი (ძველქართულად - ჯიხვი).

                            ვაზის კულტთან არის დაკავშირებული ქრისტიანობის გავრცელებაც საქართველოში. როცა წმინდა ნინომ, საკუთარი თმით ვაზისგან შეკრა ჯვარი და იმით უქადაგა ქართლოსის ნათესავთ ქრისტეს რჯული. საფიქრებელია, რომ ვაზის ჯვარი წარმართულ საქართველოშიც ღვთაებრივ სიმბოლოდ, საიდუმლოს ზიარად ითვლებოდა, რისი ჯვარად ქცევაც ერის სულიერების უმაღლეს ცოდნასთან ზიარების ნიშანი იყო. აღსანიშნავია, რომ საქართველოს გარდა, არც ერთ ქრისტიანულ ქვეყანაში არ არსებობს ”ვაზის ჯვრის კულტი”.
                            <h3>წყარო: ვიკიპედია</h3>
                        </p>
                    </div>
                </div>
        </div>
    )
}

export default AboutUs;
